<?php
// Text
$_['heading_title']	       = 'Гостевая книга';

$_['text_write']               = 'Написать отзыв';
$_['text_login']               = 'Пожалуйста <a href="%s">войдите</a> или <a href="%s">зарегистрируйтесь</a> чтобы оставить отзыв';
$_['text_no_reviews']          = 'Отзывов пока нет..';
$_['text_note']                = '<span class="text-danger">Внимание:</span> HTML не поддерживается! Используйте обычный текст!';
$_['text_success']             = 'Спасибо за Ваш отзыв. Он был направлен на модерацию.';

$_['text_mail_subject']        = 'У вас есть новый отзыв (%s).';
$_['text_mail_waiting']	       = 'У вас есть новый отзыв.';
$_['text_mail_author']	       = 'Автор: %s';
$_['text_mail_rating']	       = 'Рейтинг: %s';
$_['text_mail_text']	       = 'Текст:';

// Entry
$_['entry_name']               = 'Ваше имя';
$_['entry_review']             = 'Ваш отзыв';
$_['entry_rating']             = 'Рейтинг';
$_['entry_good']               = 'Хорошо';
$_['entry_bad']                = 'Плохо';

// Button
$_['button_continue']          = 'Оставить отзыв';

// Error
$_['error_name']               = 'Имя должно быть от 3 до 25 символов!';
$_['error_text']               = 'Текст Отзыва должен быть от 25 до 3000 символов!';
$_['error_rating']             = 'Пожалуйста поставьте оценку!';
$_['error_captcha']            = 'Внимание: код каптчи не соответствует изображению!';

